
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Объект 3";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "21"; */
"21.title" = "Добавить";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Item 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Add Channel Pull Down"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Добавить преобразование канала";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
